["Mod_Name", "The Dungeon of Heroes"]
["Mod_Description", "Представьте что не вы одни спустились в подземелье. Сотни смельчаков хотят завладеть силой амулета. И вам придется сражаться за него."]
["Mod_Author","Вадим Петин"]
["Mod_Link","https://vk.com/id284137538"]
["Rat_Name","Воин"]
["Rat_Gender","masculine"]
["Rat_Name_Objective","Воина"]
["Rat_Desc","Обычный искатель приключений как и ты, жаждущий заполучить амулет. Но из-за страха перед жижей он не осмеливается спуститься ниже.Он будет убивать каждого, кого встретит, в надежде найти что-нибудь ценное."]
["Albino_Name","Воин"]
["Albino_Gender","masculine"]
["Albino_Name_Objective","Воина"]
["Albino_Desc","Воин с мечом на котором видно красное сияние. Похоже он сильнее обычного воина."]
["Gnoll_Name","Воин"]
["Gnoll_Gender","masculine"]
["Gnoll_Name_Objective","Воина"]
["Gnoll_Desc","Воин с более хорошей броней и оружием уже может представлять некую опасность для тебя."]
["Statue_Name","воин"]
["Statue_Gender","masculine"]
["Statue_Name_Objective","воина"]
["Statue_Desc","Воин в хороших доспехах был заперт в этой комнате очень давно, но на удивление хорошо сохранился. Так как он истратил свои силы, то он будет нападать только при крайней необходимости. Воин в руках держит _%s_ которым он будет отбиваться."]
["Crab_Name","Вор"]
["Crab_Gender","masculine"]
["Crab_Name_Objective","вора"]
["Crab_Desc","Этот человек двигается быстрее остальных, возможно, это из-за кольца на его руке."]
["Skeleton_Name","Воин"]
["Skeleton_Gender","masculine"]
["Skeleton_Name_Objective","Воина"]
["Skeleton_Desc","Эти воины с хорошей броней представляют опасность не только хорошей атакой, но и предсмертным взрывом от заложенной в них бомбы."]
["Bandit_Name","Вор"]
["Bandit_Gender","masculine"]
["Bandit_Name_Objective","Вора"]
["Bandit_Desc","Эти воры пытаются добыть хорошее снаряжение путем кражи а не убийств. Обладая кастетом, они могут атаковать в два раза быстрее обычного."]
["Thief_Name","Вор"]
["Thief_Gender","masculine"]
["Thief_Name_Objective","Вора"]
["Thief_Desc","Эти воры пытаются добыть хорошее снаряжение путем кражи а не убийств. Обладая кастетом, они могут атаковать в два раза быстрее обычного. "]
["Swarm_Name","Воин"]
["Swarm_Gender","masculine"]
["Swarm_Name_Objective","Воина"]
["Swarm_Desc","Многие используют зелья левитации чтобы обходить ловушки, но некоторые настолько их боятся что пьют их постоянно. У этого воина хорошая броня с бежевым сиянием, что настораживает."]
["AirElemental_Name","Охотница"]
["AirElemental_Gender","feminine"]
["AirElemental_Name_Objective","Охотницу"]
["AirElemental_Desc","Многие используют зелья левитации чтобы обходить ловушки, но некоторые настолько их боятся что пьют их постоянно. Из-за этого охотнице нужно подбираться ближе к цели чтобы в нее попасть своим бумерангом. На нем мелькает белый свет."]
["Brute_Name","Берсерк"]
["Brute_Gender","masculine"]
["Brute_Name_Objective","Берсерка"]
["Brute_Desc","Берсерк в хорошей броне представляет серьезную опасность когда изранен."]
["Shielded_Name","Берсерк"]
["Shielded_Gender","masculine"]
["Shielded_Name_Objective","Берсерка"]
["Shielded_Desc","Берсерк в самой лучшей броне представляет серьезную опасность когда изранен."]
["Bat_Name","Бегун"]
["Bat_Gender","masculine"]
["Bat_Name_Objective","Бегуна"]
["Bat_Desc","Бегуны движутся быстрее обычного, но этот еще и летает. На его кинжале видно красное сияние."]
["Shaman_Name","Маг"]
["Shaman_Gender","masculine"]
["Shaman_Name_Objective","Мага"]
["Shaman_Desc","Маги используют волшебные палочки чтобы убивать врагов издали. Этот маг использует палочку молний. Будучи раненым он начнет убегать."]
["Elemental_Name","Воин"]
["Elemental_Gender","masculine"]
["Elemental_Name_Objective","Воина"]
["Elemental_Desc","Этот воин злоупотребляет не только зельями левитации, но и зельями жидкого пламени, выработав иммунитет к огню. Помимо этого он сам может поджечь своим горящим мечом."]
["Monk_Name","Воин"]
["Monk_Gender","masculine"]
["Monk_Name_Objective","Воина"]
["Monk_Desc","Эти воины не носят броню и из оружия у них только кастет. Благодаря этому они могут бить гораздо быстрее обычного. Серьезной угрозой является то, что они могут выбить оружие из рук."]
["Golem_Name","Воин"]
["Golem_Gender","masculine"]
["Golem_Name_Objective","Воина"]
["Golem_Desc","Воины с прокачанной броней и оружием представляют серьезную опасность, так как их трудно убить и сами наносят большой урон."]
["Warlock_Name","Чернокнижник"]
["Warlock_Gender","masculine"]
["Warlock_Name_Objective","Чернокнижник"]
["Warlock_Desc","Чернокнижник владеет палочкой которые не могут находиться в подземельях. Своей магией он ослабляет противников, что дает ему шанс выжить. Но в ближнем бою он слаб."]
["Succubus_Name","Воин"]
["Succubus_Gender","masculine"]
["Succubus_Name_Objective","Воина"]
["Succubus_Desc","Воин, держащий в одной руке волшебную палочку и в другой меч с розовым сиянием, неожиданно телепортируется к врагу и атакует его, лишая противника возможности атаковать."]
["Senior_Name","Воин"]
["Senior_Gender","masculine"]
["Senior_Name_Objective","Воина"]
["Senior_Desc","Эти воины не носят броню и из оружия у них только кастет. Благодаря этому они могут бить гораздо быстрее обычного. Серьезной угрозой является то, что они могут выбить оружие из рук."] 
["Eye_Name","Боевой маг"]
["Eye_Gender","masculine"]
["Eye_Name_Objective","Мага"]
["Eye_Desc","Эти маги в совершенстве овладели волшебством, в частности дезинтеграцией, чем и пользуются. Они уничтожают все на своем пути, и считаются самыми опасными противниками, но они не осмеливаются сразиться с божеством."]
["Hedgehog_Name","Шаман"]
["Hedgehog_Desc","Этот шаман кажется дружелюбным."]
["Hedgehog_Info1","Ты же не убьешь меня?"]
["Hedgehog_Info2","Тебе повезло, раз ты дошел сюда."]
["Hedgehog_Info3","Слушай, в глубине обитает древний бог, к нему никто пока не проходил. У тебя есть шанс."]
["Hedgehog_Info4","Вот, возьми, может пригодится."]
["Hedgehog_ImLate","Я помог тебе чем смог."]
["Blacksmith_Blood1","Эй, человечек! Хочешь принести пользу, а? Возьми-ка эт кирку, шоб ей _прихлопнуть бегуна_. Мне нужно, шобы наконечник был в крови. Чё значит, сколько я заплачу? Ну ты жадный...\nЛадно, ладно, нету у меня денег, но я могу предложить тебе своё ремесло. Ты, считай, везунчик, нашёл единственного кузнеца в округе."]
["Imp_Golems1","Ты путешественник? Я обожаю путешественников! На них всегда можно положится, если требуется чего-нибудь убить. Правда, а? За плату, конечно ;)\nВ нашем случае _воины_ нуждаются в убийстве. Видишь ли, я хотел начать здесь дельце, но они то и дело хотят меня убить! Так что прошу, прихлопни... скажем, _6 воинов_, и я в долгу не останусь."]
["Imp_Golems2","Как там воины поживают?"]
["Imp_Monks1","Ты путешественник? Я обожаю путешественников! На них всегда можно положится, если требуется чего-нибудь убить. Правда, а? За плату, конечно ;)\nВ нашем случае _воины_ нуждаются в убийстве. Видишь ли, я хотел начать здесь дельце, но эти шизики сами ничего не купят и остальных покупателей распугают. Так что прошу, прихлопни... скажем, _8 воинов_, и я в долгу не останусь."]
["Imp_Monks2","О, да ты не умер! Я знал, что твоё кунг-фу сильнее ;) Только не забудь собрать с этих воинов жетоны."]
["Scorpio_Name","Эльф"]
["Scorpio_Gender","masculine"]
["Scorpio_Name_Objective","Эльфа"]
["Scorpio_Desc","Лишь немногие эльфы доходили так далеко. Это сильнейшие из эльфов. Они мастерски обращаются со своими луками, расстреливая жертву пока она не подобралась к ним."]
["Acidic_Name","Эльф"]
["Acidic_Gender","masculine"]
["Acidic_Name_Objective","Эльфа"]
["Acidic_Desc","Лишь немногие эльфы доходили так далеко. Это сильнейшие из эльфов. Они мастерски обращаются со своими луками, расстреливая жертву пока она не подобралась к ним. У этого эльфа лук мигает фиолетовым цветом."]
["EarthElemental_Name","Воин"]
["EarthElemental_Gender","masculine"]
["EarthElemental_Name_Objective","Воина"]
["EarthElemental_Desc","Воин в хорошей броне имеет при себе волшебную палочку. Кто знает зачем она."]
["ZombieGnoll_Name","Воин"]
["ZombieGnoll_Desc","Этот воин купил себе кучу анхов, и только с их помощью добрался так далеко."]
["ZombieGnoll_Name_Objective","Воина"]
["KoboldIcemancer_Name","Эльф-шаман"]
["KoboldIcemancer_Desc","У этого эльфа в рюкзаке лежит огромная куча свитков Перезарядки. Сам эльф крепко держит у себя в руках какую-то... сосульку? А нет! Это палочка ледяной стрелы."]
["KoboldIcemancer_Name_Objective","Эльфа"]